[SetupWizard]

Install 			= Nainstalovat ovladač ASUS WLAN karty
Install_ToolTip			= Kliknutím spustíte instalační program WLAN
Install_BT			= Nainstalovat ovladač Bluetooth
Install_BT_ToolTip	= Kliknutím spustíte instalační program Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Nainstalovat nástroj WiDi Utility
Install_WiDi_UI_ToolTip	= Kliknutím spustíte instalační program WiDi Utility
Manual_Read_Install		= Číst/nainstalovat uživatelskou příručku
Manual_Read_Install_ToolTip	= Kliknutím zobrazíte nebo nainstalujete uživatelskou příručku
Explore_CD			= Prozkoumat tento disk CD
Explore_CD_ToolTip		= Kliknutím můžete procházet tento disk CD pomocí Průzkumníka Windows
Browse_WebSite			= Navštívit naše webové stránky
Browse_WebSite_ToolTip		= Kliknutím spustíte naše webové stránky v prohlížeči
Install_Langauge		= Nainstalovat jazyk:
Exit				= Konec
Read_QSG			= Číst stručnou příručku
Read_QSG_ToolTip		= Kliknutím otevřete stručnou příručku
Read_UserManual			= Číst uživatelskou příručku
Read_UserManual_ToolTip		= Kliknutím otevřete uživatelskou příručku
Install_UserDoc			= Nainstalovat uživatelskou příručku
Install_UserDoc_ToolTip		= Kliknutím nainstalujete uživatelskou příručku
Install_AdobeReader		= Nainstalovat Adobe Reader
Install_AdobeReader_ToolTip	= Soubor s dokumentací je ve formátu PDF, k jeho zobrazení je zapotřebí software Adobe Acrobat Reader
Download_AdobeReader		= Stáhnout Adobe Reader
Download_AdobeReader_ToolTip	= Kliknutím na Stáhnout Adobe Reader přímo stáhnete aplikaci a její aktualizace z webu Adobe
Return				= Zpět
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= Operační systém nepodporuje tento ovladač BT
Notsupper_WIFIdriver	= Operační systém nepodporuje tento ovladač.


[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語